"ASSISTANT_TRY_AGAIN" = "Прошу прощения. Вы не смогли бы повторить?";
"ASSISTANT_CONNECTION_FAILED_0" = "К сожалению, подключиться к сети не удается.";
"ASSISTANT_CONNECTION_FAILED_1" = "К сожалению, подключение в настоящий момент не удалось.";
"ASSISTANT_CONNECTION_FAILED_2" = "К сожалению, отсутствует сетевое подключение.";

"ASSISTANT_INITIAL_QUERY" = "Как я могу помочь?";
"ASSISTANT_GUIDE_HEADER" = "Коснитесь микрофона, чтобы произнести слова:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Справочник";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri недоступна";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Подключиться к Интернету.";

"ASSISTANT_EDUCATION_TITLE" = "Как Siri может Вам помочь?";
"ASSISTANT_EDUCATION_CONTENT" = "Чтобы начать использование Siri, нажмите и удерживайте кнопку «Домой».";

"ASSISTANT_GESTURE_DESCRIPTION" = "Вы также можете задавать вопросы, не удерживайте кнопку «Домой». При включенном экране просто поднесите телефон к уху и начинайте говорить.";